<div class="about" id="about">
    <div class="left-list"></div>
    <div class="container">

    <div class="about-top"><h4>Досье</h4></div> 
    
    <div class="about-content">
        <div class="content-left">
            <h3>Несколько слов обо мне...</h3>
            <p>Позвольте представиться: Михаил Юрьевич Павленков - копирайтер, рекламист и маркетолог. Мне 50 лет, и 10 из них я преданно служу перу и слову.</p>
            <p>Любой текст на сайте, пусть и разными путями, должен приносить прибыль. Таково мое профессиональное кредо.</p>
            <p class="block">За моими плечами филологический факультет Псковского Государственного Университета (бакалавриат), а также сертификат переводчика с английского языка в сфере профессиональной коммуникации.</p>
            <p>В настоящее время я проживаю в Воронеже, но большой опыт и грамотный подход к своему делу позволили мне обзавестись постоянными заказчиками во всех уголках ближнего зарубежья.</p>
        </div>
        <div class="content-right">
            <h3>...и о моей работе</h3>
            <div class="item">
                <div class="round">10</div>
                <p>лет я занимаюсь написанием текстов для хороших людей</p>
            </div>
            <div class="item">
                <p>тематик, в которых я успешно проявил себя</p>
                <div class="round2">15</div>
            </div>
            <div class="item">
                <div class="round">30</div>
                <p>разновидностей текстов имеется в моем арсенале</p>
            </div>
            <div class="item">
                <p>благодарных отзывов я получил от своих заказчиков</p>
                <div class="round2">50</div>
            </div>
            <div class="item">
                <div class="round3">999</div>
                <p>текстов написано за всю мою творческую деятельность</p>
            </div>
        </div>
    </div>
    
    </div>
</div>