<div class="uslugi" id="uslugi">
    <div class="left-list"></div>
    <div class="container">

        <div class="uslugi-top"><h4>Что я могу предложить</h4></div> 
        
        <div class="uslugi-content">
                <div class="item"> <div class="img"> <img data-src="../img/u1.png" alt="картинка1"> </div> <span>Продающие тексты</span><p>Продающий текст для меня – максимально простой и понятный рассказ о товаре или услуге, усиленный психологическими «крючками», доказавшими свою эффективность.</p> </div>
                <div class="item"> <div class="img"> <img data-src="../img/u2.png" alt="картинка1"> </div> <span>Информационные статьи</span><p>Полностью погружаюсь в тему. Использую русскоязычные и иностранные источники. Создаю контент, рассчитанный на людей и поисковые машины.</p> </div>
                <div class="item"> <div class="img"> <img data-src="../img/u3.png" alt="картинка1"> </div> <span>СЕО-статьи</span><p>Уникальные. С продуманными мета-тегами, нужными ключами и правильной структурой. Быстро индексируются. Хорошо ранжируются. Надолго задерживают посетителей на вашем ресурсе.</p> </div>
                <div class="item"> <div class="img"> <img data-src="../img/u4.png" alt="картинка1"> </div> <span>Продвижение сайтов</span><p>Вы – мой потенциальный клиент. Вы нашли меня через поиск. Я могу сделать так, чтобы ваши потенциальные заказчики оказывались на вашем сайте.</p> </div>
                <div class="item item2"> <div class="img"> <img data-src="../img/u5.png" alt="картинка1"> </div> <span>Наполнение лендингов</span><p>Комплексная услуга, включающая несколько видов работ. От написания продающих и рекламных текстов до наполнения сайта статьями.</p> </div>
                <div class="item item2"> <div class="img"> <img data-src="../img/u6.png" alt="картинка1"> </div> <span>Тексты для компаний</span><p>Текст о компании всегда создается для целого ряда задач. Для сайта, для рекламы в СМИ, для презентаций. Он пишется раз, и потом работает много лет.</p> </div>
        </div>
     

    </div>
</div>